CHANNELS_LIST = ["@channel_for_test123", "@channel_for_test112", "@channel_for_test1123"]
INVITE_LINKS = ["https://t.me/+Z8s8QdZ3_NVjNDgy"]

COMMENT_TEXTS = [
    """Ласкаво просимо до "Будні капера" — найкращого каналу для справжніх поціновувачів азарту!

    🏆 Розриваємо ринок ставок! Щодня тільки найточніші прогнози та детальна статистика, яка не залишить жодного шансу програти!

    💥 Серпень став для нас справжнім тріумфом! Ми збільшили депозит на неймовірні +400%! Це не просто слова — це реальний прибуток для наших підписників!

    🚀 Готовий до великого заробітку? Долучайся зараз, відчуй справжню міць перемог та стань частиною нашої успішної команди!

    "Будні капера" — твій шанс змінити своє життя вже сьогодні!""",
    ]

COMMENT_IMAGES = [
    "image1.png",
    ]
